tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "openssl@1.1"
brew "ccat"
brew "cmake"
brew "coreutils"
brew "curl"
brew "python"
brew "ffmpeg"
brew "htop"
brew "lazydocker"
brew "mtr"
brew "multitail"
brew "ngrep"
brew "nmap"
brew "nvm"
brew "pcre2"
brew "pyenv"
brew "tcl-tk"
brew "vim"
brew "watch"
brew "wget"
cask "font-fira-code"
cask "font-jetbrains-mono"
