tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "bazel"
brew "libpng"
brew "openssl@1.1"
brew "ccat"
brew "cmake", link: false
brew "eigen"
brew "gcc"
brew "tbb"
brew "coreutils"
brew "curl"
brew "pkg-config"
brew "jpeg"
brew "ffmpeg"
brew "git"
brew "htop"
brew "lazydocker"
brew "mtr"
brew "multitail"
brew "nmap"
brew "nvm"
brew "openexr"
brew "opencv@3"
brew "vim"
brew "watch"
brew "wget"
cask "cmake"
cask "font-fira-code"
cask "font-jetbrains-mono"
