tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "ccat"
brew "coreutils"
brew "helm"
brew "htop"
brew "hyperkit"
brew "lazydocker"
brew "minikube"
brew "mtr"
brew "multitail"
brew "nmap"
brew "nvm"
brew "pcre2"
brew "pyenv"
brew "skaffold"
brew "vim"
brew "wget"
cask "font-fira-code"
